exports.lang = {
	"language": 		"Russian",
	"code":			"ru",

	"btn_buy":		"Купить сейчас!",
	"btn_sale":		"Распродажа!",
	"btn_patch": 		"Новое обновление!",
	"btn_play":		"Играть сейчас!",
	"btn_subscribe": 	"Подписаться!",
	"puzzle": 		"Пазл!",
	"btn": 			"Кнопка!",
	"presskit": 		"Presskit",

	"options_fast":	"Ускоренный режим",

	"options_ui":		"Показывать интерфейс",
	"options_hero":	"Показывать персонажа",
	"options_camera":	"Передвигать камеру",
	"options_reset":	"Сбросить прогресс",
	"options_language":	"Язык",

	"credit": 		"Nikita G",

	"snippet": "EУвлекательный и расслабляющий пазл с 700 нажимаемыми кнопками и 100 уровнями! Вы - один из клонов-хакеров, которые спасают сознания, проникая в заражённые мозги и ликвидируя таинственных Надзирателей.",
	"description1": "Робо-вирус бесчинствует! Наноботы, называемые Надзирателями, поробощают людей! Вы - один из клонов-хакеров, которые спасают сознания, проникая в заражённые мозги и ликвидируя таинственных Надзирателей, выявляя верную последовательность нажатия кнопок.",
	"description2": "Вам предстоит одержать победу над 100 Надзирателями используя память, расчёт времени, и запоминание последовательностей в этом кнопочном пазле.",

	"features": 		"Особенности",
	"feature1":		"700 нажимаемых кнопок",
	"feature2":		"100 открываемых уровней",
	"feature3":		"Атмосферное музыкальное сопровождение и прекрасное визуальное оформление",
	"feature4":		"Смесь различных пазлов",
	"feature5":		"Увлекательный геймплей ",
}
