exports.lang = {
	"language": 		"Ukranian",
	"code":			"uk",

	"btn_buy":		"Придбати зараз!",
	"btn_sale":		"Розпродаж!",
	"btn_patch": 		"Новий патч!",
	"btn_play":		"Грати зараз!",
	"btn_subscribe": 	"Підписатись!",
	"puzzle": 		"Пазл!",
	"btn": 			"Кнопка!",
	"presskit": 		"Presskit",

	"options_fast":	"Прискорений режим",
	"options_ui":		"Відображати Інтерфейс.",
	"options_hero":	"Відображати Героя",
	"options_camera":	"Рух камери",
	"options_reset":	"Перезапуск гри",
	"options_language":	"Мова",

	"credit": 		"Andrew Misanthrope (M1SANTROPE)",

	"snippet": "Захоплюючий і розслабляючий пазл з 700 натисками кнопок і 100 рівнями! Ви - один з клонів-хакерів, які рятують свідомості, проникаючи в заражені мізки і ліквідуючи таємничих Наглядачів.",
	"description1": "Робо-вірус разпустився! Наноботи, звані Наглядачами, тероризують людей! Ви - один з клонів-хакерів, які рятують свідомості, проникаючи в заражені мізки і ліквідуючи таємничих Наглядачів, виявляючи вірну послідовність натискання кнопок.",
	"description2": "Вам потрібно здобути перемогу над 100 Наглядачами використовуючи пам'ять, розрахунок часу, і запам'ятовування послідовностей в цьому кнопочному пазлі.",

	"features": 		"Особливості",
	"feature1":		"700 кнопок для натискання",
	"feature2":		"100 рівнів для розблокування",
	"feature3":		"Атмосферна музика и прекрасний піксельний арт",
	"feature4":		"Суміш різних пазлів",
	"feature5":		"Захоплюючій геймплей",
}
